{
    "char_count": 20926,
    "content": "Kayseri Üniversitesi\nENG\n×\nANASAYFA\nÜNİVERSİTEMİZ\nRektörden\nTarihçemiz\nMisyon, Vizyon ve Temel Değerler\nPolitikalarımız\nStratejik Plan\nYeşil Kampüs\nKişisel Verilerin Korunması\nTanıtım Filmi\nOrganizasyon Şeması\nKalite Komisyonu\nRektör Yardımcıları\nSenato\nYönetim Kurulu\nRektör Danışmanları\nGenel Sekreter\nDanışma Kurulu\nMemnuniyet Yönetim Sistemi\nAKADEMİK\nFakülteler\nEnstitüler\nMeslek Yüksekokulları\nİDARİ\nGenel Sekreterlik\nHukuk Müşavirliği\nDaire Başkanlıkları\nMüdürlükler\nKoordinatörlükler\nDış İlişkiler Ofisi Başkanlığı\nBirimler\nÖĞRENCi\nAkademik Takvim\nÖğrenci Bilgi Sistemi(Ders Kayıt)\nÖğrenim Ücretleri\nTaban-Tavan Puanlar\nÖğrenci Duyuruları\nSıkça Sorulan Sorular\nDers Bilgi Paketi\nBologna Süreci\nDiploma Eki\nÖğrenci İşleri Daire Başkanlığı\nSağlık Hizmetleri\nSpor Tesisleri\nBeslenme\nKültür ve Sanat\nEngelsiz Üniversite\nKariyer Geliştirme Merkezi\nYetenek Kapısı\nYabancı Uyruklu Öğrenci\nErasmus\nMevlana\nFarabi\nMezun Bilgi Sistemi\nKulüpler ve Topluluklar\nÖğrenci Faaliyetleri\nKanunlar\nARAŞTIRMA\nBilimsel Araştırma Projeleri Koordinatörlüğü\nÜniversite Dergileri\nKAYÜ Etik Kurulu\nAşçılık Akademisi\nSanat Akademisi\nGıda Üretim Akademisi\nAraştırma Uygulama Merkezleri\nİLETİŞİM\nREHBER\nDIŞ İLİŞKİLER\nYABANCI UYRUKLU ÖĞRENCİ\nMEZUN\nKALİTE\nE-RANDEVU\nE-HİZMETLER\nENG\nREHBER\nDIŞ İLİŞKİLER\nYABANCI UYRUKLU ÖĞRENCİ\nMEZUN\nKALİTE\nE-RANDEVU\nE-HİZMETLER\nMemnuniyet Yönetim Sistemi\nDış İlişkiler Ofisi\nÖğrenci Bilgi Sistemi\nMemnuniyet Yönetim Sistemi\nDış İlişkiler Ofisi\nÖğrenci Bilgi Sistemi\nDetaylı bilgi için tıklayınız.\nDetaylı bilgi için tıklayınız\nDetaylı bilgi için tıklayınız\nMesaj için tıklayınız.\nİncelemek için tıklayınız.\nTümünü Listele\nREKTÖRLÜKTEN\nKAYÜ Rektörü Prof. Dr. Kurtuluş Karamustafa'dan 2026 Yılı Mesajı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa’dan  “Regaib Kandili” Mesajı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa’dan “24 Kasım Öğretmenler Günü” Mesajı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa’dan “10 Kasım Atatürk'ü Anma Günü” Mesajı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa’dan “29 Ekim Cumhuriyet Bayramı” Mesajı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa’dan “Mevlid Kandili” Mesajı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa’dan “30 Ağustos Zafer Bayramı” Mesajı\nRektörümüzden, Üniversitemize Yeni Kayıt Yaptıracak Öğrencilere Mesaj\nRektörümüz Prof. Dr. Kurtuluş Karamustafa’dan \"Malazgirt Zaferi\" Mesajı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa'dan “15 Temmuz Demokrasi ve Milli Birlik Günü” Mesajı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa’dan “Kurban Bayramı” Mesajı\nKayseri Üniversitesi (KAYÜ) Rektörü Prof. Dr. Kurtuluş Karamustafa, İstanbul’un Fethinin 572. Yıldönümü Mesajı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa’dan “19 Mayıs Atatürk’ü Anma, Gençlik ve Spor Bayramı” Mesajı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa’dan “23 Nisan Ulusal Egemenlik ve Çocuk Bayramı” Mesajı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa'dan \"49. Turizm Haftası\" Mesajı\nRektörümüzden “Ramazan Bayramı” Mesajı\nRektörümüzden \"Kadir Gecesi\" Mesajı\nRektörümüz, \"Dünya Su Günü: Su Verimliliği Zirvesi'ne\" Katıldı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa’dan “21 Mart Nevruz Bayramı” Mesajı\nRektörümüz Karamustafa'dan “Çanakkale Deniz Zaferi” Mesajı\nRektörümüzden, İstiklal Marşı'nın Kabulünün 104. Yıl Dönümü Mesajı\nRektörümüzden “Ramazan ayı” Mesajı\nRektörümüzden “Berat Kandili” Mesajı\nRektörümüzden \"Miraç Kandili\" Mesajı\nRektörümüzden “Regaib Kandili” Mesajı\nRektörümüzden “Sarıkamış Şehitlerini Anma Günü” Mesajı\nRektörümüz Karamustafa'dan \"24 Kasım Öğretmenler Günü” Mesajı\nRektörümüz Prof. Dr. Kurtuluş Karamustafa'dan \"10 Kasım Atatürk'ü Anma Günü\" Mesajı\nRektörümüzden “29 Ekim Cumhuriyet Bayramı” Mesajı\n''Kahraman Ecdadımızla Ne Kadar Övünsek ve Gurur Duysak Azdır”\nRektörümüz Prof. Dr. Kurtuluş Karamustafa'dan “Kurban Bayramı” Mesajı\nRektörümüzden “19 Mayıs Atatürk’ü Anma, Gençlik ve Spor Bayramı” Mesajı\nRektörümüzden \"23 Nisan Ulusal Egemenlik ve Çocuk Bayramı\" Mesajı\nRektörümüzden \"Turizm Haftası\" Mesajı\nRektörümüzden \"Ramazan Bayramı\" Mesajı\nRektörümüzden \"Kadir Gecesi\" Mesajı\nRektörümüzden \"21 Mart Nevruz Bayramı\" Mesajı\nRektörümüzden \"Çanakkale Zaferi'nin 109. Yıldönümü\" Mesajı\nRektörümüzden İstiklal Marşı’nın Kabulünün 103. Yıldönümü Mesajı\nRektörümüzden “Miraç Kandili” Mesajı\nRektörümüzden “Sarıkamış Şehitlerini” Anma Mesajı\nRektörümüzden “24 Kasım Öğretmenler Günü” Mesajı\nRektörümüzden \"10 Kasım Atatürk'ü Anma Günü\" Mesajı\nRektörümüzün “29 Ekim Cumhuriyet Bayramı” Mesajı\nRektörümüzden “30 Ağustos Zafer Bayramı” Mesajı\nErciyes A.Ş. Yönetim Kurulu Başkanı Elcuman, Rektörümüzü Ziyaret Etti\nRektörümüzden “15 Temmuz Demokrasi ve Milli Birlik Günü” Mesajı\nRektörümüzden Kurban Bayramı Mesajı\nRektörümüzden “19 Mayıs Gençlik ve Spor Bayramı” Mesajı\nRektörümüzden ‘23 Nisan Ulusal Egemenlik ve Çocuk Bayramı’ Mesajı\nRektörümüzden “Ramazan Bayramı” Mesajı\nRektörümüzden “Kadir Gecesi” Mesajı\nRektörümüz Karamustafa’dan Turizm Haftası Mesajı\nRektörümüzden Ramazan Ayı Mesajı\nRektörümüz Karamustafa’dan “21 Mart Nevruz Bayramı” Mesajı\nRektörümüzden “18 Mart Çanakkale Zaferi ve Şehitleri Anma Günü” Mesajı\nRektörümüzden, İstiklal Marşı'nın Kabulünün 102. Yıldönümü Mesajı\nRektörümüzden “Regaip Kandili” Mesajı\nRektörümüzden “10 Ocak Çalışan Gazeteciler Günü” Mesajı\nRektörümüz, Kitap Okuma Etkinliğinde Öğrencilerle Bir Araya Geldi\nRektörümüz Karamustafa, Kuzey Makedonya’da İşbirliği Ziyaretlerinde Bulundu\nRektörümüzden “10 Kasım Atatürk’ü Anma Günü” Mesajı\nRektörümüzden “Cumhuriyet Bayramı” Mesajı\nRektörümüzden “3 Ekim Türk Dünyası Günü” Kutlama Mesajı\nRektörümüz, Ahi Evran Üniversitesi’ne Kurumsal Akreditasyon Belgesi Takdim Törenine Katıldı\nRektörümüz, Mühendislik Mimarlık ve Tasarım Fakültemizin Başarılı Akademisyenlerini Kabul Etti\nRektörümüz Prof. Dr. Kurtuluş Karamustafa, “Rektörlük Mazbatasını” Aldı\nTümünü Listele\n06\nOcak\nKAYÜ ile İl Milli Eğitim Müdürlüğü Arasında İş Birliği Protokolü İmzalandı\nHaberin Devamı\n24\nAralık\nKayseri Üniversitesi’nde “Girişimcilik ve Girişimcilik Destekleri” Anlatıldı\nHaberin Devamı\nETKİNLİKLER\n27.12.2025 15:30:00\nBir Sohbet, Bir İlham, Bir Adım İleri\n27.12.2025 10:30:00\nRektör-Öğrenci Kütüphane Buluşmaları\n9.12.2025 11:00:00\n\"Neden Mesleki Eğitim? Kayseri Üniversitesi'nin Vizyonu\"\n3.12.2025 14:00:00\nİşaret Dili ve Duygusal Şiddet\n10.12.2025 14:00:00\nTürkiye Yüzyılı ve Üniversitelerimiz\n1.12.2025 10:00:00\nÜniversiteler Arası Basketbol Türkiye Şampiyonası\n27.11.2025 18:00:00\nRektörümüz KYK'da Öğrencilerle Buluşuyor\n9.11.2025 09:45:00\nUluslararası Öğrencilerimizle Doğa Gezisi\n6.11.2025 10:30:00\nGüven Toplumunun İnşası Şiddetin Anatomisi ve Çözüm Yolları Eğitimi\n30.10.2025 14:00:00\nYapay Zekanın Yükselişi; İnsan Emeğinden Dijital Zeka Çağına\nTümünü Listele\nDUYURULAR\n07\nOcak\nDUYURU\n31\nAralık\nÖğretim Üyesi İlanı Son Başvuru Tarihi 14.01.2026\n31\nAralık\nÖğretim Üyesi Dışındaki Öğretim Elemanı Alım İlanı Son Başvuru Tarihi 14.01.2026\n24\nAralık\nDoçentlik Sözlü Sınav Duyurusu\n15\nAralık\n15.12.2025 Tarihli Sözleşmeli Personel (4/B) Alım İlanı (Son Başvuru Tarihi 29.12.2025 Mesai Bitimi)\n11\nAralık\nİşkur Gençlik Programı Yedek Listeleri \"Merkez Kampüs, Develi Seyrani Kampüsü, Osb Myo, Bünyan Myo, Yeşilhisar Myo\"\n09\nAralık\nDoçentlik Sözlü Sınav Duyurusu\n26\nKasım\nDoçentlik Sözlü Sınav Duyurusu\n26\nKasım\nDoçentlik Sözlü Sınav Duyurusu\n24\nKasım\nİşkur Gençlik Programı Yedek Listeleri \"Merkez Kampüs, Develi Seyrani Kampüsü, Organize Sanayi Bölgesi Meslek Yüksekokulu\"\n20\nKasım\nİŞKUR Gençlik Programi Yedek Listeleri\n19\nKasım\nDoçentlik Sözlü Sınav Duyurusu\n12\nKasım\n(Ek İlan) 2024 Proje Yılı Startup Yükseköğretim Hareketlilik Konsorsiyumu (2024-1-TR01-KA131-HED-000235865) Erasmus+ Öğrenci Staj Hareketliliği Başvuruları Başlamıştır\n04\nKasım\nÜniversitemiz Kurumsal İletişim Koordinatörlüğü tarafından hazırlanan KAYÜ Bülten'in Ekim Sayısı Çıktı\n04\nKasım\nİŞKUR Gençlik Programı Kura Çekimi Sonuçları\n31\nEkim\nDoçentlik Sözlü Sınav Duyurusu\n31\nEkim\nİŞKUR Gençlik Programı Kura Çekimi\n14\nEkim\nİŞKUR Gençlik Programı Başvuruları Başladı\n03\nEkim\nÜniversitemiz Kurumsal İletişim Koordinatörlüğü tarafından hazırlanan KAYÜ Bülten'in Eylül Sayısı Çıktı\n29\nEylül\nDoçentlik Sözlü Sınav Duyurusu\nTüm Duyurular\nAKADEMİK BAŞARILAR\nÖğretim Üyemize TÜBİTAK’tan Proje Desteği\n13.06.2025 11:22:22\nKayseri Üniversitesi (KAYÜ) Siber Güvenlik Uygulama ve Araştırma Merkezi Müdürü Doç. Dr. Ali Gezer’in yürütücülüğünü üstlendiği “Yapay Zekâ Destekli Haritalama ile Yeni Nesil IoT Kontrolörler” başlıklı proje, 1507 - TÜBİTAK KOBİ Ar-Ge Başlangıç Destek Programı kapsamında destek almaya hak kazandı.\nDoç. Dr. Gezer’in çalışması, Türkiye Bilimsel ve Teknolojik Araştırma Kurumu (TÜBİTAK) tarafından yürütülen Teknoloji ve Yenilik Destek Programları çerçevesinde yapılan bilimsel ve teknik değerlendirmeler sonucunda başarılı bulunarak desteklenmeye değer görüldü.\nTÜBİTAK destekli proje, yapay zekâ teknolojilerinin Nesnelerin İnterneti (IoT) uygulamalarına entegrasyonu ile haritalama ve kontrol süreçlerinde yeni nesil çözümler sunmayı amaçlıyor. Bu kapsamda, hem endüstriyel otomasyon alanında verimliliğin artırılması hem de akıllı sistemlerin gelişimine katkı sağlanması hedefleniyor.\nDoç. Dr. Ali Gezer’i tebrik eder, çalışmalarında başarılarının devamını dileriz.\nÖğretim Üyelerimizin Patent Başarısı\n26.03.2025 14:32:22\nKayseri Üniversitesi (KAYÜ) öğretim üyeleri Doç. Dr. Zekiye Kocakaya ve Doç. Dr. Elif Korkusuz, geliştirdikleri çevre dostu yenilikçi bir projeyle önemli bir başarıya imza attı. İki akademisyenin “Yüksek Hassasiyetli DNA Görüntüleme Sistemleri İçin Toksik Olmayan ve Çevre Dostu Alternatif Boya” başlıklı buluşu, Türk Patent ve Marka Kurumu tarafından patentle tescillendi.\nÇalışmalarıyla hem bilim dünyasına katkı sağlayan hem de çevreye duyarlı çözümler sunan öğretim üyeleri, biyoteknoloji ve moleküler biyoloji alanındaki gelişmelere öncülük etmeyi hedefliyor. Söz konusu boya, toksik içermemesi sayesinde laboratuvar güvenliğini artırırken, çevreye olan etkileri de azaltıyor.\nKAYÜ öğretim üyelerinin geliştirdikleri buluş; bitkisel, sağlık açısından zararsız, güvenli, ucuz, çevreyi kirletmeyecek kolay üretilebilen ve nükleik asit boyamada kullanılabilecek, floresan özellik gösteren bir bitki olan P. harmala tohumlarından elde edilen özütün nükleik asit boyası olarak kullanılabileceği yeni bir boya alternatifi olma özelliğini taşıyor.\nÖğretim üyelerimizin başarısını kutluyor, başarılarının devamını diliyoruz.\nUluslararası Proje Başarısı\n26.03.2025 14:31:36\nKayseri Üniversitesi (KAYÜ) Safiye Çıkrıkçıoğlu Meslek Yüksekokulu öğretim üyelerinden Doç. Dr. Uğur Azizoğlu, uluslararası düzeyde yürütülen bir araştırma projesine dış danışman-uzman olarak katkı sağlayarak önemli bir başarıya imza attı.\n“Sinomonas halotolerans isolated from Parkinsonia aculeata L. Sp. Pl. rhizosphere in the Sonoran Desert, Mexico” başlıklı araştırma projesi, Meksika Teknoloji Enstitüsü tarafından desteklenmeye uygun bulundu.\nProje, Meksika Ulusal Teknoloji Enstitüsü / Yaqui Vadisi Teknoloji Enstitüsü (Bacum, Sonora, Meksika) tarafından yürütülüyor. Projenin yürütücülüğünü Prof. Dr. Leandris Argentel-Martínez üstlenirken, araştırmacı ekibinde Dr. Ofelda Peñuelas-Rubio ve Dr. Angélica Herrera-Sepúlveda yer alıyor. Türkiye’den ise Doç. Dr. Uğur Azizoğlu, projeye dış danışman ve uzman olarak katkı sunuyor.\nDoç. Dr. Uğur Azizoğlu’nu tebrik eder, başarılı çalışmalarının devamını dileriz.\nÖğretim Üyemize TÜBİTAK'tan Proje Desteği\n25.09.2024 10:39:59\nKayseri Üniversitesi (KAYÜ) Develi Hüseyin Şahin Meslek Yüksekokulu öğretim üyelerinden Doç. Dr. Handan Şapcı Selamoğlu, yürütücülüğünü üstlendiği projesiyle TÜBİTAK’tan önemli bir destek almaya hak kazandı.\n“Cyperus Cinsine Ait Bazı Türlerden Elde Edilen Özütlerin Senoterapötik Potansiyellerinin Belirlenmesi” başlıklı proje, Türkiye Bilimsel ve Teknolojik Araştırma Kurumu (TÜBİTAK) tarafından yürütülen 3501 Kariyer Geliştirme Programı kapsamında desteklenmeye uygun bulundu.\nProje, yaşlanmaya bağlı hastalıkların önlenmesi ve tedavisine yönelik senoterapötik (yaşlanma karşıtı tedavi) yaklaşımlara bilimsel katkı sağlamayı hedefliyor.\nBitkisel özütlerin biyolojik etkilerinin araştırıldığı bu çalışma, hem sağlık bilimleri yenilikçi bir yaklaşım sunmayı hedefliyor.\nDoç. Dr. Handan Şapcı Selamoğlu’nu bu önemli başarısından dolayı tebrik eder, akademik çalışmalarının artarak devam etmesini dileriz.\nÖğretim Üyemizin Akademik Başarısı\n15.05.2024 15:04:51\nKayseri Üniversitesi (KAYÜ) Safiye Çıkrıkçıoğlu Meslek Yüksekokulu öğretim üyelerinden Doç. Dr. Uğur Azizoğlu, araştırmacı olarak yer aldığı uluslararası projeyle önemli bir bilimsel başarıya imza attı.\n“Applications of the microbiome and the metabolome of Parkinsonia aculeata L. for the mitigation of biotic and abiotic stresses in the semi-desert and in species of agricultural interest in Mexico” başlıklı proje, Meksika Ulusal Teknoloji Enstitüsü (National Technological Institute of Mexico) tarafından desteklenmeye değer bulundu.\nProje, yarı çöl koşullarında ve tarımsal açıdan önemli bitki türlerinde karşılaşılan biyotik ve abiyotik streslerin azaltılmasında, Parkinsonia aculeata L. bitkisinin mikrobiyom ve metabolom yapısının potansiyel kullanımını araştırmayı amaçlıyor.\nDoç. Dr. Uğur Azizoğlu’nu uluslararası bilimsel katkısından dolayı tebrik eder, başarılarının devamını dileriz.\nÖğretim Üyemize Uluslararası Proje Desteği\n15.05.2024 15:04:15\nKayseri Üniversitesi (KAYÜ) Safiye Çıkrıkçıoğlu Meslek Yüksekokulu öğretim üyesi Doç. Dr. Uğur Azizoğlu’nun araştırmacı olarak yer aldığı bilimsel proje Meksika Ulusal Teknoloji Enstitüsü (National Technological Institute of Mexico) tarafından desteklenmeye hak kazandı.\n“Native rhizobacteria and plant extracts as sustainable alternatives for the biocontrol of Fusarium associated with maize cultivation” başlıklı araştırma projesi kapsamında, mısır yetiştiriciliğinde Fusarium hastalığının biyolojik kontrolü için yerli rizobakteriler ve bitki özlerinin sürdürülebilir alternatifler olarak kullanımı üzerine araştırma ve gözlemler gerçekleştirilecek.\nÖğretim üyemizi tebrik eder, çalışmalarının devamında başarılar dileriz.\nÖğretim Üyemize TÜBİTAK'tan Proje Desteği\n22.02.2024 22:20:19\nKayseri Üniversitesi (KAYÜ) Mühendislik, Mimarlık ve Tasarım Fakültesi öğretim üyelerinden Dr. Öğr. Üyesi Banu Ulu, araştırmacı olarak görev aldığı projeyle TÜBİTAK’tan destek almaya hak kazandı.\n“Derin Öğrenme Tabanlı Otonom Bölgesel Pülverizasyon Sistemi Tasarımı” başlıklı proje, TÜBİTAK ARDEB 1001 - Bilimsel ve Teknolojik Araştırma Projelerini Destekleme Programı kapsamında desteklenmeye uygun bulundu. Proje, yapay zekâ ve tarım teknolojilerini bir araya getirerek bitki koruma uygulamalarında verimliliği artırmayı hedefliyor.\nTarımda kaynak kullanımını optimize etmeye ve çevresel etkileri azaltmaya yönelik geliştirilen bu sistem sayesinde, yalnızca ihtiyaç duyulan alanlara hassas ilaçlama yapılması mümkün olacak. Proje, sürdürülebilir tarıma katkı sunmayı amaçlıyor.\nDr. Öğr. Üyesi Banu Ulu’yu bu önemli başarısından dolayı tebrik eder, bilimsel çalışmalarında başarılarının devamını dileriz.\nÖğretim Üyemize TÜBİTAK'tan Proje Desteği\n19.09.2023 12:04:37\nKayseri Üniversitesi (KAYÜ) Safiye Çıkrıkçıoğlu Meslek Yüksekokulu öğretim üyelerinden, Ata Tohumu Uygulama ve Araştırma Merkezi Müdürü Dr. Öğr. Üyesi Nihat Yılmaz, araştırmacı olarak görev aldığı projeyle TÜBİTAK’tan destek almaya hak kazandı.\n“Türkiye Tarımsal Üretiminde Küresel İklim Değişikliğine Uyumlu Sürdürülebilir Tarım Teknolojileri Platformu (S-Atp)” başlıklı proje, TÜBİTAK 1004 Bilimsel ve Teknolojik Araştırma Projelerini Destekleme Programı kapsamında desteklenmeye değer bulundu. Proje, Türkiye'nin tarım sektöründe küresel iklim değişikliğine karşı sürdürülebilir çözümler geliştirmeyi amaçlıyor.\nProje, tarım üretiminin iklim değişikliğine uyum sağlamasını sağlamak için inovatif teknolojilerin ve yöntemlerin araştırılması ve uygulanması hedefleniyor. Bu kapsamda proje, çevre dostu tarım uygulamaları ve verimlilik artırıcı stratejiler üzerinde yoğunlaşacak.\nDr. Öğr. Üyesi Nihat Yılmaz’ı bu başarılı projeden dolayı tebrik eder, akademik çalışmalarında başarılarının devamını dileriz.\nÖğretim Üyemize TÜBİTAK'tan Proje Desteği\n2.08.2023 11:19:27\nKayseri Üniversitesi (KAYÜ) Mühendislik, Mimarlık ve Tasarım Fakültesi Mühendislik Temel Bilimleri Bölümü Öğretim Üyesi Doç. Dr. Bahatdin Daşbaşı'nın, Araştırma Destek Programları Başkanlığı (ARDEB) tarafından yürütülen \"1002-A Hızlı Destek Modülü\" kapsamında TÜBİTAK'a sunduğu proje, desteklenmek üzere kabul edildi.\n“Bireylerin Afet Sonrası Göç Durumlarının Matematiksel Analizi: Şubat 2023 Kahramanmaraş Depremleri Sonrası Elbistan'ın Nüfus Projeksiyonu Üzerine Bir İnceleme” başlıklı proje, afet sonrası göç hareketlerinin matematiksel modellemelerini içeriyor.\nTÜBİTAK destekli proje, 2023 Kahramanmaraş depremlerinin ardından Elbistan’da gerçekleşen göçlerin nüfus projeksiyonları üzerindeki etkilerini ele alacak ve afet sonrası sürecin analiz edilmesi için önemli bir veri seti sunacak.\nDoç. Dr. Bahatdin Daşbaşı’yı tebrik ediyor, başarılarının devamını diliyoruz.\nÖğretim Üyemize TÜBİTAK'tan Proje Desteği\n31.07.2023 17:14:49\nKayseri Üniversitesi (KAYÜ) Safiye Çıkrıkçıoğlu Meslek Yüksekokulu öğretim üyesi Doç. Dr. Uğur Azizoğlu’nun yürütücülüğünü üstlendiği ve çok sayıda akademisyenin araştırmacı olarak yer aldığı bilimsel proje, TÜBİTAK 1001 Programı kapsamında desteklenmeye hak kazandı.\n“Bitki Büyümesini Teşvik Edici Gen Taşıyan Bacillus Thuringiensis Suşlarının Belirlenmesi ve Mikrobiyal Gübre Adayı Olarak Kullanılabilirliğinin Araştırılması” başlıklı proje, tarımda sürdürülebilirlik ve verimliliği artırmayı hedefleyen önemli bir çalışma olarak öne çıkıyor.\nProje ekibinde, Dr. Öğr. Üyesi Nihat Yılmaz (Kayseri Üniversitesi), Doç. Dr. Osman İbiş ve Doç. Dr. Adem Güneş (Erciyes Üniversitesi), Doç. Dr. Harun Bektaş (Siirt Üniversitesi) ve Prof. Dr. Salih Karabörklü (Sakarya Uygulamalı Bilimler Üniversitesi) gibi akademik isimler yer alıyor.\nDoç. Dr. Uğur Azizoğlu ve proje ekibini bu önemli başarıları için tebrik ediyor, çalışmalarında başarılarının devamını diliyoruz.\nTüm Akademik Başarılar\n“\nUygulama ve Proje Odaklı\n, İş Dünyası ile Bütünleşen Üniversite ”\nAKADEMİK YAYINLAR\nSayılarla\nKayseri Üniversitesi\n2018\nKuruluş\n6\nFakülte\n1\nEnstitü\n13\nMeslek Yüksekokulu\n16478\nÖğrenci\n12\nAraştırma Merkezi\n62\nÖğrenci Kulübü\n385\nİdari Personel\n78\nBölüm\n307\nAkademik Personel\n9\nYerleşke\n%41    / %59\nKız & Erkek Öğrenci\nKayseri’de\nSosyal Yaşam\nKapuzbaşı Şelaleleri\nKampüsten Kareler\nKayak Merkezi\nErciyes\nKayseri Kalesi\nAladağlar\nKapuzbaşı Şelaleleri\nKapuzbaşı Şelaleleri, Türkiye'nin Kayseri iline bağlı Yahyalı ilçesinde yer alan, doğanın büyüleyici bir güzelliğe büründüğü eşsiz bir yerdir. Aladağlar Milli Parkı sınırları içinde bulunan bu şelaleler, hem coğrafi özellikleri hem de doğal güzellikleri ile ziyaretçiler ...\nDetaylar için tıklayın...\nKampüsten Kareler\nDetaylar için tıklayın...\nKayak Merkezi\nErciyes Kayak Merkezi, Türkiye'nin Kayseri ilinde, Erciyes Dağı’nın eteklerinde yer alan ve ülkemizin en büyük kış sporları merkezlerinden biridir. 3.917 metre yüksekliğiyle dikkat çeken Erciyes Dağı, doğa severlere ve kayak tutkunlarına eşsiz bir deneyim sunmaktadır.Er ...\nDetaylar için tıklayın...\nErciyes\nErciyes Dağı, Türkiye’nin İç Anadolu Bölgesi'nde, Kayseri il sınırlarında yer alan görkemli bir volkanik dağdır. 3,917 metre yüksekliğiyle, Türkiye’nin en yüksek beşinci dağı olan Erciyes, kış sporları, dağcılık ve doğa turizmi için popüler bir destinasyondur. Dağın zir ...\nDetaylar için tıklayın...\nKayseri Kalesi\nKayseri Kalesi, Türkiye'nin İç Anadolu Bölgesi'nde bulunan Kayseri ilinin merkezinde, yüzyıllar boyunca stratejik önem taşımış tarihi bir kaledir. İlk olarak Roma İmparatorluğu döneminde MS 3. yüzyılda inşa edilen kale, tarih boyunca birçok medeniyet tarafından kullanıl ...\nDetaylar için tıklayın...\nAladağlar\nAladağlar, Türkiye’nin Kayseri, Niğde ve Adana illerini kapsayan Toros Dağları’nın en yüksek ve en görkemli kısımlarından biridir. Doğa sporları ve dağcılık tutkunları için vazgeçilmez bir destinasyon olan Aladağlar, zorlu tırmanış rotaları ve etkileyici manzaralarıyla  ...\nDetaylar için tıklayın...\nKAYSERİ’DE\nULAŞIM\nKAYSERİ’DE\nSPOR\nKayseri\ntanıtımı\nAdres\nMevlana Mahallesi 15 Temmuz Yerleşkesi Kümeevler No:5 38280 Talas / KAYSERİ\n0 352 432 38 38\n0 352 504 38 37\nbasinyayin@kayseri.edu.tr\nkayseriuni@hs01.kep.tr\nMEVZUAT\nYükseköğretim Mevzuatı\nYönetmelikler\nYönergeler\nProtokoller\nHIZLI ERİŞİM\nKütüphane\nUlaşım\nFotoğraf Galeri\nVideo Galeri\nÖğrenci Platformları\nWeb Mail\nKURUMSAL\nTanıtım Filmi\nSosyal Medya Hesapları\nMarka Tescil Belgeleri\nÜniversite Logosu\nAkademik Personel Sayıları\nÖğrenci Sayıları\nKVKK\nISO 27001 Sertifikası\nISO 50001 Sertifikası\nCopyright © 2018 - 2023 / Tasarım & Yazılım Geliştirme: Kayseri Üniversitesi Bilgi İşlem Daire Başkanlığı\nBu siteye giriş yaparak, çerez kullanımını ve çerez politikamızı kabul etmiş sayılıyorsunuz.\nÇerez politikamız hakkında detaylı bilgi almak için tıklayın.\nTamam\nKişisel Verileri Koruma Kanunu (KVKK)\nKapat ve Yeniden gösterme\nKapat"
}